{
  "driving": {
    "title1": "Welcome to Shree Travels, your trusted partner in corporate transportation solutions. With 30 years of experience in the industry, we specialize in providing reliable, efficient, and comfortable cab services tailored specifically for corporate clients. Our fleet of well-maintained vehicles, driven by professional and courteous chauffeurs, ensures that your business travel is seamless and stress-free. Whether you need airport transfers, intercity travel, or daily commuting solutions for your employees, Shree Travels is committed to delivering excellence and convenience at every journey's mile.",
    "title2": "At Shree Travels, we understand the unique demands of corporate travel. That's why we offer customizable packages that cater to your company's specific needs, ensuring maximum flexibility and cost-effectiveness.Additionally, our dedication to safety and hygiene standards means you can travel with peace of mind, knowing that every ride meets the highest standards of cleanliness and security.",
    "title3": "Choose Shree Travels for a corporate transportation experience that stands apart. Our customer-centric approach ensures that every interaction with our team is pleasant and professional, reinforcing our commitment to excellence. With a reputation built on reliability, trust, and superior service, Shree Travels is your go-to solution for all corporate cab needs. Partner with us to enhance your company's travel experience, and discover the difference that dedicated and high-quality service can make for your business.",
    "heading1": "Efficiency. Reliability. Excellence",
    "heading3": "Your trusted ride partner"
  },

  "button": {
    "request": "Request A Ride",
    "payments": "Quick Payments",
    "transportation": "Employee Transportation",
    "pricing": "Pricing"
  },

  "globe": {
    "title": "Our innovative solutions drive success for top companies around the city"
  },

  "redifiniing": {
    "heading3": "Redefining",
    "heading2": "Office Commute",
    "title": "With 30 years of experience, we have redefined employee transportation in our city. Our end-to-end outsourcing service as well as our technology solutions are built to support organizations as they enhance their employee commute processes."
  },

  "experience": {
    "title": "Schedule a customized demo to understand how we can help you optimize your office transportation.",
    "heading": "Experience it yourself"
  },

  "transactions": {
    "amount": "Amount",
    "merchantTransactionId": "Merchant Transaction Id",
    "transactionId": "Transaction Id",
    "type": "Mode",
    "responseCode": "Status",
    "traxndate": "Transaction Date"
  }
}
